page_init([
 {
  "text": [
   "\nDie Verantwortlichen des Circus Africa müssen gemäß eines Urteils des Amtsgerichts Hohenstein-Ernstthal 300 Euro Strafe zahlen. Beim Einschlagen der Erdnägel bei einem Gastspiel in Meerane haben die Zirkusangehörigen eine Gasleitung nur knapp verfehlt. Laut den Stadtwerken fehlten nur 30 Zentimeter zur Hauptversorgungsleitung. Für das Tierzelt lag keine Ausführungsgenehmigung vor. Der Unteren Bauaufsicht im Meeraner Rathaus hatte der Zirkus nicht Bescheid gegeben.",
   "\nQuelle: www.freiepresse.de/LOKALES/ZWICKAU/GLAUCHAU/Nach-Auftritt-in-Meerane-muss-Zirkus-Strafe-zahlen-artikel9402583.php",
   "\n ",
   "\n"
  ],
  "title": "Januar 2016",
	"year" : 2016
 },
 {
  "text": [
   "\nDie Leiterin des Weimarer Veterinäramtes erstattet Anzeige gegen den Direktor des Circus Africa, Hardy Weisheit. In der Version des Zirkusdirektors gibt dieser an, er habe im Streit eine Absperrkette aus Eisen auf den Boden geworfen und dabei leicht das Bein der Behördenmitarbeiterin getroffen.",
   "\nQuelle: www.thueringer-allgemeine.de/web/zgt/leben/detail/-/specific/Zirkus-Afrika-gastiert-in-Weimar-Ueberleben-ist-ein-Drahtseilakt-2041061767",
   "\n",
   "\n"
  ],
  "title": "Dezember 2015",
	"year" : 2015
 },
 {
  "text": [
   "\nDas Veterinäramt der Stadt Halle (Saale) berichtet nach einer Medienanfrage über Circus Afrika: Die Behörde hat den Zirkus mit Ordnungsverfügungen unter Androhung von Zwangsgeld belegt und vier Nachkontrollen durchgeführt. Angeführt wurden u.a. ein angeketteter Elefant, ein nicht angemeldetes Gastspiel und eine unvollständige Dokumentation.",
   "\nQuelle: http://hallespektrum.de/nachrichten/vermischtes/zirkusse-mit-wildtieren-kontrollen-durch-halles-stadtverwaltung/135283/",
   "\n",
   "\n"
  ],
  "title": "Januar 2015",
	"year" : 2015
 },
 {
  "text": [
   "\nDer Zirkus Africas Big Circus hatte in Annaberg-Buchholz auf städtischen Flächen illegal plakatiert. Die Stadt entfernte die Plakate, da keine Genehmigung vorlag.",
   "\nQuelle: www.freiepresse.de/LOKALES/ERZGEBIRGE/ANNABERG/Stadt-wehrt-sich-gegen-Vorwuerfe-von-Zirkus-Chef-artikel8807381.php",
   "\n ",
   "\n"
  ],
  "title": "Mai 2014",
	"year" : 2014
 },
 {
  "text": [
   "\nDer Vermieter eines Grundstücks hat seine Genehmigung für ein Gastspiel in Meerane zurückgezogen und angekündigt, künftig keinen Zirkus mehr auf seinem Grundstück gastieren zu lassen. Daraufhin sagte Circus Africa sein Gastspiel ab. Die Stadt Meerane wies darauf hin, dass sie das vorgesehene Gelände aus verschiedenen Gründen für ungeeignet hält.",
   "\nQuelle: www.freiepresse.de/LOKALES/ZWICKAU/GLAUCHAU/Weisheits-Zirkus-blaest-Gastspiel-in-Meerane-ab-artikel8767992.php",
   "\n",
   "\n"
  ],
  "title": "April 2014",
	"year" : 2014
 },
 {
  "text": [
   "\nZirkusdirektor Hardy Weisheit führt die Elefantin Moja zu Werbezwecken durch die Leipziger Innenstadt. Weder wurden die Behörden über die Aktion informiert, noch lag eine Genehmigung dafür vor. Die Eröffnung eines Bußgeldverfahrens wegen Gefährdung der Öffentlichkeit wird geprüft.",
   "\nQuelle: www.l-iz.de/Leben/F%C3%A4lle%20und%20Unf%C3%A4lle/2013/08/Ohne-Erlaubnis-Elefant-in-Innenstadt-gefuehrt-50300.html",
   "\n",
   "\n"
  ],
  "title": "August 2013",
	"year" : 2013
 },
 {
  "text": [
   "\nAuf den Nuthewiesen in Potsdam laufen die Elefanten des dort gastierenden Zirkus Africa frei herum. Das Ordnungsamt der Stadt schreitet ein und bemängelt zudem die Absperrung des Außengeheges, die nur aus einem elektrisch geladenen Drahtzaun besteht.",
   "\nQuelle: www.maerkischeallgemeine.de/cms/beitrag/12517560/60709/Elefanten-laufen-frei-umher-Amt-schreitet-ein.html",
   "\n",
   "\n"
  ],
  "title": "Mai 2013",
	"year" : 2013
 },
 {
  "text": [
   "\nEin Verfahren gegen Hardy Weisheit wegen Tierquälerei vor dem Amtsgericht Kirchheim-Teck wurde gegen eine Zahlung von 400 Euro an eine gemeinnützige Einrichtung eingestellt. Laut Anklageschrift der Staatsanwaltschaft Stuttgart hatte Weisheit im Oktober 2009 acht Pferde unter mangelhaften Bedingungen gehalten. Jeweils zwei Pferde mussten sich eine deutlich zu kleine Box teilen. Die Tiere mussten, so die Staatsanwaltschaft, auf Asphalt und ohne Streu stehen, zudem waren sie angebunden und hatten keine Möglichkeit, sich frei zu bewegen oder hinzulegen.",
   "\nQuelle: Az.: 1 Cs 172 Js 89630/2009 (AK 128/11)",
   "\n",
   "\n"
  ],
  "title": "November 2012",
	"year" : 2012
 },
 {
  "text": [
   "\nWährend eines Gastspiels in Chemnitz legt die Polizei bei einer Razzia den Fuhrpark des Zirkus still. Weil die Versicherungen nicht bezahlt wurden, entfernen die Polizisten die Siegel der zuständigen Zulassungsbehörde.",
   "\nQuelle: http://www.sz-online.de/nachrichten/razzia-polizei-legte-zirkus-fuhrpark-lahm-75730.html",
   "\n",
   "\n"
  ],
  "title": "November 2012",
	"year" : 2012
 },
 {
  "text": [
   "\nDer Zirkus von Hardy Weisheit hat im sächsischen Meerane unter Vorspiegelung falscher Tatsachen eine Lagerhalle für sein Winterquartier angemietet und angegeben, er wolle dort Material unterstellen. Nachdem der Zirkus dort seine Elefanten, Zebras, Kamele und Pferde eingestellt hat, versuchen die Stadt und der Vermieter unter Ausschöpfung rechtlicher Mittel, den Zirkus wieder loszuwerden. Die Stadt Meerane führte an, dass die Halle für eine Unterbringung zahlreicher Großtiere nicht geeignet sei. Das Verwaltungsgericht Chemnitz und das Sächsische Oberverwaltungsgericht in Bautzen (Az.: 1 B 312/11 und 3 L 414/11) haben die Rechtsauffassung der Stadt Meerane bestätigt, Weisheit musste das Gelände räumen. Hardy Weisheit hat daraufhin den Zugang zur Halle mit seinen Fahrzeugen blockiert. PETA Deutschland e.V. hat das zuständige Veterinäramt ",
   ", die Zirkusleitlinien zum Schutz der vorwiegend in der Halle angeketteten Elefanten durchzusetzen.",
   "\nQuellen:",
   "\nhttp://www.bild.de/regional/dresden/zirkus/haut-aus-meerane-ab-21553788.bild.html",
   "\nhttp://www.sz-online.de/Nachrichten/Chemnitz/Zirkus_raeumte_Gelaende_Tiere_blieben_zurueck/articleid-2937567",
   "\nVg Chemnitz Az. 3 L 414/11",
   "\n",
   "\n"
  ],
  "title": "Dezember 2011",
	"year" : 2011
 },
 {
  "text": [
   "\nDie vier Elefanten des Zirkus Africa müssen nach der Ankunft in Plauen mindestens einen halben Tag lang ohne Wasser und Auslauf auf dem Transporter aushalten. Ein Zirkusmitarbeiter wird zitiert: \"Ich weiß, dass die Durst haben. Woher soll ich denn Wasser nehmen?\" Der Zirkus versuchte außerdem vergeblich, den begehrten Plauener Festplatz als Standort zu erhalten, indem er sich als Hochseiltruppe ausgab, die angeblich der MDR filmen wolle.",
   "\nQuelle: http://www.freiepresse.de/LOKALES/VOGTLAND/Zirkus-rollt-mit-Problemen-nach-Plauen-artikel7724091.php",
   "\n",
   "\n"
  ],
  "title": "August 2011",
	"year" : 2011
 },
 {
  "text": [
   "\nFreilaufende Elefanten lösten in Paunsdorf einen Polizeieinsatz aus. Einer von der Polizei zitierten und als glaubwürdig bezeichneten Augenzeugin zufolge liefen die Elefanten auf der Straße herum und gefährdeten den Verkehr.",
   "\nQuelle: http://www.bild.de/regional/leipzig/elefant/in-paunsdorf-sind-die-elefanten-los-19126288.bild.html",
   "\n",
   "\n"
  ],
  "title": "Juli 2011",
	"year" : 2011
 },
 {
  "text": [
   "\nBei einem Gastspiel in Meerane schlagen Mitarbeiter des Zirkus auf einem privaten Grundstück für den Zeltaufbau ca. 1 Meter lange Erdnägel mit Pressluft in den Boden. Durch dieses Grundstück verläuft eine Gashochdruckleitung, die nur um etwa 10 Zentimeter verfehlt wird. Dies stellen die zuständigen Gaswerke fest. Laut der Stadt Meerane hätte sich der Zirkus vor den Erdarbeiten erkundigen müssen, ob Kabel oder Leitungen durch den Boden gehen.",
   "\nQuelle: Auskunft durch die Stadt Meerane liegt PETA vor.",
   "\n",
   "\n"
  ],
  "title": "Juli 2011",
	"year" : 2011
 },
 {
  "text": [
   "\nDie Staatsanwaltschaft Stuttgart hat beim Amtsgericht Kirchheim/Teck einen Strafbefehl gegen Hardi Weisheit wegen Verstoßes gegen das Tierschutzgesetz beantragt, gegen den Weisheit Widerspruch eingelegt hat. Die vorgesehene mündliche Verhandlung am 30.06.2011 musste verschoben werden auf den 12.1.2012, Az.: 1 Cs 172 Js 89630/2009, AK 128/11",
   "\n",
   "\n"
  ],
  "title": "Juni 2011",
	"year" : 2011
 },
 {
  "text": [
   "\nDer Zirkusdirektor berichtet während einer Vorstellung im bayerischen Hof von der Geburt eines Kamelbabys am Vortag. Da der Zirkus erst kurz zuvor angereist ist und der Transport von hochtragenden Säugetieren untersagt ist, dürfte dies einen Verstoß gegen die „Leitlinien für die Haltung, Ausbildung und Nutzung von Tieren in Zirkusbetrieben“ darstellen.",
   "\nQuelle: schriftlicher Augenzeugenbericht liegt PETA vor",
   "\n",
   "\n"
  ],
  "title": "Mai 2011",
	"year" : 2011
 },
 {
  "text": [
   "\nVier Elefanten liefen in Halle-Neustadt frei und ohne Aufsicht herum und erkundeten eine Wiese. Ein Elefant durchsuchte vor einem Wohnhaus die Mülleimer.",
   "\nQuelle: http://www.halleforum.de/article.php?sid=30934",
   "\n",
   "\n"
  ],
  "title": "Gastspiel in Halle im März 2011:",
	"year" : 2011
 },
 {
  "text": [
   "\nÜber Notruf meldete ein Passant bei der Polizei in Erfurt freilaufende Elefanten. Bis die Polizei eintraf, war jedoch kein Elefant mehr zu sehen. Der in der Nähe gastierende Zirkus wurde befragt und die Mitarbeiter berichteten, mit den Elefanten zwischen Jenaer Straße und Burger King einen Spaziergang gemacht zu haben. Die Polizei ermahnte das Zirkuspersonal, solche Ausflüge zu unterlassen.",
   "\nQuelle: http://erfurt.thueringer-allgemeine.de/web/erfurt/startseite/detail/-/specific/Notruf-wegen-freilaufender-Elefanten-in-Erfurt-1571715587",
   "\n",
   "\n"
  ],
  "title": "Gastspiel in Erfurt im Dezember 2010:",
	"year" : 2010
 },
 {
  "text": [
   "\nEin Elefant attackiert eine Zirkusbesucherin in Jena und verletzt sie. Das Tier umschlingt mit seinem Rüssel einen Beutel der Besucherin. Da sie den Beutel festhält, packt der Elefant mit dem Rüssel die Frau und schleudert sie über seinen Rücken auf eine Wiese. Die Frau bleibt bewusstlos liegen, kann sich jedoch später selbst in Sicherheit bringen. Sie erleidet mehrere Prellungen. http://www.bild.de/BILD/news/telegramm/news-ticker,rendertext=13800042.html",
   "\nNach Recherche von PETA handelt es sich um den Zirkus „Jambo Afrika“ (Zirkusdirektor Hardy Weisheit)",
   "\n",
   "\n"
  ],
  "title": "Gastspiel in Jena im August 2010:",
	"year" : 2010
 }
]);
